tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "docker"
brew "docker-machine"
brew "emacs"
brew "findutils"
brew "gawk"
brew "gnu-sed"
brew "go"
brew "gradle"
brew "hugo"
brew "jq"
brew "maven"
brew "memcached"
brew "moreutils"
brew "mysql"
brew "node"
brew "openssh"
brew "pyenv"
brew "python"
brew "rsync"
brew "scala"
brew "the_silver_searcher"
brew "thrift"
brew "tmux"
brew "vips"
brew "watchman"
brew "webpack"
brew "wget"
brew "wimlib"
brew "zlib"
