android-sdk
apple-gcc42
aspell
atk
autoconf
automake
bash-completion
bazaar
bdw-gc
beanstalk
bind
byobu
cabal-install
cairo
camlp5
cassandra
chromedriver
cloog
cmake
coq
coreutils
cowsay
curl
doxygen
emacs
erlang
fltk
fontconfig
fortune
freetype
gcc
gdbm
gdk-pixbuf
gettext
gfortran
ghc
ghostscript
gist
git
glib
global
gmp
gnu-prolog
gnu-sed
gnu-tar
go
gobject-introspection
gtk+
gtksourceview
hadoop
harfbuzz
help2man
heroku-toolbelt
httrack
icu4c
intltool
isl
ispell
jasper
jbig2dec
jetty
jpeg
jq
jsl
leiningen
libevent
libffi
libmemcached
libmpc
libpng
libsvm
libtiff
libtool
libxml2
libyaml
little-cms2
llvm
lua
magit
markdown
memcached
mercurial
mongodb
mpfr
multimarkdown
mysql
narwhal
neon
newt
nginx
ninja
node
nspr
objective-caml
openssl
ossp-uuid
pango
pcre
pig
pixman
pkg-config
popt
postgresql
protobuf
ps2eps
py2cairo
pygobject
pygtk
pypy
pyqt
python
qt
qwt
ragel
rails-completion
rarian
readline
redis
riak
ruby
s-lang
sbcl
scala
scons
sip
smartypants
spidermonkey
sqlite
ssh-copy-id
storm
tmux
unixodbc
v8
valgrind
varnish
w3m
wget
wordnet
wxmac
xclip
xz
yuicompressor
z
zsh
zsh-completions
zsh-lovers
zsh-syntax-highlighting
