afdev
autoconf
automake
bison
boost
cairo
cfitsio
docker
docker-machine
emacs
fftw
fontconfig
freetype
fribidi
gawk
gcc
gdbm
gdk-pixbuf
gettext
giflib
glib
gmp
gnutls
gradle
graphite2
harfbuzz
hdf5
hugo
icu4c
ilmbase
imagemagick
isl
jpeg
jq
ldns
libcroco
libde265
libevent
libexif
libffi
libgsf
libheif
libidn2
libmatio
libmpc
libomp
libpng
librsvg
libtasn1
libtiff
libtool
libunistring
libxml2
little-cms2
lzo
maven
memcached
mpfr
mysql
ncurses
nettle
node
nspr
nss
oniguruma
open-mpi
openexr
openjpeg
openslide
openssh
openssl
openssl@1.1
orc
p11-kit
pango
pcre
pixman
pkg-config
poppler
pyenv
python
python@2
qt
readline
rsync
scala
shared-mime-info
sqlite
szip
the_silver_searcher
thrift
tmux
unbound
vips
watchman
webp
webpack
wget
wimlib
x265
xz
zlib
